Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 이 Mac에서는 사용할 수 없습니다
ar: غير متوفر على هذا الـ Mac
cs: Na tomto Macu není k dispozici
da: Ikke tilgængelig på denne Mac
de: Auf diesem Mac nicht verfügbar
el: Μη διαθέσιμο σε αυτό το Mac
en: Unavailable on this Mac
es: No disponible en este Mac
fi: Ei saatavilla tässä Macissa
fr: Indisponible sur ce Mac
he: לא זמין ב-Mac זה
hi: इस Mac पर अनुपलब्ध
hu: Nem érhető el ezen a Macen
id: Tidak tersedia di Mac ini
it: Non disponibile su questo Mac
ja: このMacでは利用できません
nb: Ikke tilgjengelig på denne Mac-en
nl: Niet beschikbaar op deze Mac
pl: Niedostępne na tym Macu
pt_br: Indisponível neste Mac
pt_pt: Indisponível neste Mac
ro: Indisponibil pe acest Mac
ru: Недоступно на этом Mac
sv: Inte tillgängligt på denna Mac
th: ไม่สามารถใช้ได้บน Mac เครื่องนี้
tr: Bu Mac'te kullanılamıyor
uk: Недоступно на цьому Mac
vi: Không khả dụng trên máy Mac này
zh_hans: 在此Mac上不可用
zh_hant: 在此Mac上無法使用

source: 이 Mac은 강제 방전을 지원하지 않습니다.
ar: هذا الـ Mac لا يدعم التفريغ القسري.
cs: Tento Mac nepodporuje vynucené vybíjení.
da: Denne Mac understøtter ikke tvungen afladning.
de: Dieser Mac unterstützt keine erzwungene Entladung.
el: Αυτό το Mac δεν υποστηρίζει τη βεβιασμένη εκφόρτιση.
en: This Mac does not support force discharge.
es: Este Mac no admite la descarga forzada.
fi: Tämä Mac ei tue pakotettua purkua.
fr: Ce Mac ne prend pas en charge la décharge forcée.
he: ה-Mac הזה אינו תומך בפריקה כפויה.
hi: यह Mac फ़ोर्स-डिस्चार्ज का समर्थन नहीं करता है।
hu: Ez a Mac nem támogatja a kényszerített merítést.
id: Mac ini tidak mendukung pengosongan daya paksa.
it: Questo Mac non supporta la scarica forzata.
ja: このMacは強制放電に対応していません。
nb: Denne Macen støtter ikke tvungen utlading.
nl: Deze Mac ondersteunt geen geforceerde ontlading.
pl: Ten Mac nie obsługuje wymuszonego rozładowania.
pt_br: Este Mac não é compatível com a descarga forçada.
pt_pt: Este Mac não é compatível com a descarga forçada.
ro: Acest Mac nu acceptă descărcarea forțată.
ru: Этот Mac не поддерживает принудительную разрядку.
sv: Den här Mac-datorn stöder inte tvingad urladdning.
th: Mac เครื่องนี้ไม่รองรับการบังคับคายประจุ
tr: Bu Mac zorunlu deşarjı desteklemiyor.
uk: Цей Mac не підтримує примусове розряджання.
vi: Mac này không hỗ trợ xả pin cưỡng bức.
zh_hans: 此 Mac 不支持强制放电。
zh_hant: 此 Mac 不支援強制放電。

source: 이 Mac은 강제 방전을 지원하지 않아 캘리브레이션을 할 수 없습니다.
ar: لا يستطيع جهاز Mac هذا فرض التفريغ، لذا لا يمكن إجراء المعايرة.
cs: Tento Mac nemůže vynutit vybíjení, takže kalibrace není možná.
da: Denne Mac kan ikke tvinge afladning, så kalibrering er ikke mulig.
de: Dieser Mac kann keine erzwungene Entladung durchführen, daher ist keine Kalibrierung möglich.
el: Αυτό το Mac δεν μπορεί να εξαναγκάσει την εκφόρτιση, επομένως η βαθμονόμηση δεν είναι δυνατή.
en: This Mac cannot force-discharge, so calibration is not possible.
es: Este Mac no puede forzar la descarga, por lo que la calibración no es posible.
fi: Tämä Mac ei voi pakottaa purkua, joten kalibrointi ei ole mahdollista.
fr: Ce Mac ne peut pas forcer la décharge, l'étalonnage n'est donc pas possible.
he: ה-Mac הזה אינו יכול לכפות פריקה, לכן הכיול אינו אפשרי.
hi: यह Mac फ़ोर्स-डिस्चार्ज नहीं कर सकता, इसलिए कैलिब्रेशन संभव नहीं है।
hu: Ez a Mac nem tudja kényszeríteni a merítést, ezért a kalibrálás nem lehetséges.
id: Mac ini tidak dapat memaksa pengosongan daya, jadi kalibrasi tidak memungkinkan.
it: Questo Mac non può forzare la scarica, quindi la calibrazione non è possibile.
ja: このMacは強制放電に対応していないため、キャリブレーションを実行できません。
nb: Denne Macen kan ikke tvinge frem utlading, så kalibrering er ikke mulig.
nl: Deze Mac kan niet geforceerd ontladen, dus kalibratie is niet mogelijk.
pl: Ten Mac nie może wymusić rozładowania, więc kalibracja nie jest możliwa.
pt_br: Este Mac não consegue forçar a descarga, portanto a calibração não é possível.
pt_pt: Este Mac não consegue forçar a descarga, pelo que a calibração não é possível.
ro: Acest Mac nu poate forța descărcarea, așa că nu este posibilă calibrarea.
ru: Этот Mac не может принудительно разряжаться, поэтому калибровка невозможна.
sv: Den här Mac-datorn kan inte tvinga fram urladdning, så kalibrering är inte möjlig.
th: Mac เครื่องนี้ไม่สามารถบังคับให้คายประจุได้ จึงไม่สามารถปรับเทียบได้
tr: Bu Mac zorunlu deşarj yapamıyor, bu nedenle kalibrasyon mümkün değil.
uk: Цей Mac не може примусово розряджатися, тому калібрування неможливе.
vi: Mac này không thể ép buộc xả pin, do đó không thể hiệu chuẩn.
zh_hans: 此 Mac 不支持强制放电，因此无法进行校准。
zh_hant: 此 Mac 不支援強制放電，因此無法進行校準。

source: 이 Mac은 배터리 충전 제어를 지원하지 않는 하드웨어입니다.
ar: This Mac hardware does not support battery charge control.
cs: This Mac hardware does not support battery charge control.
da: This Mac hardware does not support battery charge control.
de: Diese Mac-Hardware unterstützt keine Batterieladesteuerung.
el: This Mac hardware does not support battery charge control.
en: This Mac hardware does not support battery charge control.
es: Este hardware de Mac no admite el control de carga de la batería.
fi: This Mac hardware does not support battery charge control.
fr: Ce Mac ne prend pas en charge le contrôle de charge de la batterie.
he: This Mac hardware does not support battery charge control.
hi: This Mac hardware does not support battery charge control.
hu: This Mac hardware does not support battery charge control.
id: This Mac hardware does not support battery charge control.
it: This Mac hardware does not support battery charge control.
ja: このMacはバッテリー充電制御に対応していないハードウェアです。
nb: This Mac hardware does not support battery charge control.
nl: This Mac hardware does not support battery charge control.
pl: This Mac hardware does not support battery charge control.
pt_br: This Mac hardware does not support battery charge control.
pt_pt: This Mac hardware does not support battery charge control.
ro: This Mac hardware does not support battery charge control.
ru: This Mac hardware does not support battery charge control.
sv: This Mac hardware does not support battery charge control.
th: This Mac hardware does not support battery charge control.
tr: This Mac hardware does not support battery charge control.
uk: This Mac hardware does not support battery charge control.
vi: This Mac hardware does not support battery charge control.
zh_hans: 此 Mac 硬件不支持电池充电控制。
zh_hant: 此 Mac 硬體不支援電池充電控制。

source: 이 Mac은 충전 제어를 지원하지 않습니다
ar: هذا الـ Mac لا يدعم التحكم في الشحن
cs: Tento Mac nepodporuje ovládání nabíjení
da: Denne Mac understøtter ikke opladningsstyring
de: Dieser Mac unterstützt keine Ladesteuerung
el: Αυτό το Mac δεν υποστηρίζει τον έλεγχο φόρτισης
en: This Mac does not support charge control
es: Este Mac no admite el control de carga
fi: Tämä Mac ei tue latauksen hallintaa
fr: Ce Mac ne prend pas en charge le contrôle de charge
he: ה-Mac הזה אינו תומך בבקרת טעינה
hi: यह Mac चार्ज नियंत्रण का समर्थन नहीं करता है
hu: Ez a Mac nem támogatja a töltésvezérlést
id: Mac ini tidak mendukung kontrol pengisian daya
it: Questo Mac non supporta il controllo della carica
ja: このMacは充電制御に対応していません
nb: Denne Macen støtter ikke ladekontroll
nl: Deze Mac ondersteunt geen laadbeheer
pl: Ten Mac nie obsługuje sterowania ładowaniem
pt_br: Este Mac não é compatível com o controle de carga
pt_pt: Este Mac não é compatível com o controlo de carga
ro: Acest Mac nu acceptă controlul încărcării
ru: Этот Mac не поддерживает управление зарядкой
sv: Den här Mac-datorn stöder inte laddningskontroll
th: Mac เครื่องนี้ไม่รองรับการควบคุมการชาร์จ
tr: Bu Mac şarj kontrolünü desteklemiyor
uk: Цей Mac не підтримує керування заряджанням
vi: Mac này không hỗ trợ kiểm soát sạc
zh_hans: 此 Mac 不支持充电控制
zh_hant: 此 Mac 不支援充電控制

source: 이 Mac은 충전 제어를 지원하지 않습니다.
ar: هذا الـ Mac لا يدعم التحكم في الشحن.
cs: Tento Mac nepodporuje ovládání nabíjení.
da: Denne Mac understøtter ikke opladningsstyring.
de: Dieser Mac unterstützt keine Ladesteuerung.
el: Αυτό το Mac δεν υποστηρίζει τον έλεγχο φόρτισης.
en: This Mac does not support charge control.
es: Este Mac no admite el control de carga.
fi: Tämä Mac ei tue latauksen hallintaa.
fr: Ce Mac ne prend pas en charge le contrôle de charge.
he: ה-Mac הזה אינו תומך בבקרת טעינה.
hi: यह Mac चार्ज नियंत्रण का समर्थन नहीं करता है।
hu: Ez a Mac nem támogatja a töltésvezérlést.
id: Mac ini tidak mendukung kontrol pengisian daya.
it: Questo Mac non supporta il controllo della carica.
ja: このMacは充電制御に対応していません。
nb: Denne Macen støtter ikke ladekontroll.
nl: Deze Mac ondersteunt geen laadbeheer.
pl: Ten Mac nie obsługuje sterowania ładowaniem.
pt_br: Este Mac não é compatível com o controle de carga.
pt_pt: Este Mac não é compatível com o controlo de carga.
ro: Acest Mac nu acceptă controlul încărcării.
ru: Этот Mac не поддерживает управление зарядкой.
sv: Den här Mac-datorn stöder inte laddningskontroll.
th: Mac เครื่องนี้ไม่รองรับการควบคุมการชาร์จ
tr: Bu Mac şarj kontrolünü desteklemiyor.
uk: Цей Mac не підтримує керування заряджанням.
vi: Mac này không hỗ trợ kiểm soát sạc.
zh_hans: 此 Mac 不支持充电控制。
zh_hant: 此 Mac 不支援充電控制。

source: 이 Mac은 충전 제어를 지원하지 않습니다. 이 기능이 사용하는 SMC 레지스터가 없습니다.
ar: هذا الـ Mac لا يدعم التحكم في الشحن. فهو يفتقر إلى سجل SMC الذي تستخدمه هذه الميزة.
cs: Tento Mac nepodporuje ovládání nabíjení. Chybí mu registr SMC, který tato funkce používá.
da: Denne Mac understøtter ikke opladningsstyring. Den mangler det SMC-register, som denne funktion bruger.
de: Dieser Mac unterstützt keine Ladesteuerung. Ihm fehlt das für diese Funktion verwendete SMC-Register.
el: Αυτό το Mac δεν υποστηρίζει τον έλεγχο φόρτισης. Δεν διαθέτει τον καταχωρητή SMC που χρησιμοποιεί αυτή η λειτουργία.
en: This Mac does not support charge control. It lacks the SMC register this feature uses.
es: Este Mac no admite el control de carga. Carece del registro SMC que usa esta función.
fi: Tämä Mac ei tue latauksen hallintaa. Siitä puuttuu tämän toiminnon käyttämä SMC-rekisteri.
fr: Ce Mac ne prend pas en charge le contrôle de charge. Il ne dispose pas du registre SMC utilisé par cette fonctionnalité.
he: ה-Mac הזה אינו תומך בבקרת טעינה. חסר לו רגיסטר ה-SMC שבו תכונה זו משתמשת.
hi: यह Mac चार्ज नियंत्रण का समर्थन नहीं करता है। इसमें वह SMC रजिस्टर नहीं है जिसका उपयोग यह सुविधा करती है।
hu: Ez a Mac nem támogatja a töltésvezérlést. Hiányzik belőle az ehhez a funkcióhoz használt SMC-regiszter.
id: Mac ini tidak mendukung kontrol pengisian daya. Mac ini tidak memiliki register SMC yang digunakan fitur ini.
it: Questo Mac non supporta il controllo della carica. Manca il registro SMC utilizzato da questa funzione.
ja: このMacは充電制御に対応していません。この機能が使用するSMCレジスタがありません。
nb: Denne Macen støtter ikke ladekontroll. Den mangler SMC-registeret denne funksjonen bruker.
nl: Deze Mac ondersteunt geen laadbeheer. Het ontbreekt aan het SMC-register dat deze functie gebruikt.
pl: Ten Mac nie obsługuje sterowania ładowaniem. Brakuje w nim rejestru SMC używanego przez tę funkcję.
pt_br: Este Mac não é compatível com o controle de carga. Ele não possui o registro SMC usado por este recurso.
pt_pt: Este Mac não é compatível com o controlo de carga. Não possui o registo SMC utilizado por esta funcionalidade.
ro: Acest Mac nu acceptă controlul încărcării. Îi lipsește registrul SMC folosit de această funcție.
ru: Этот Mac не поддерживает управление зарядкой. В нем отсутствует регистр SMC, который использует эта функция.
sv: Den här Mac-datorn stöder inte laddningskontroll. Den saknar det SMC-register som den här funktionen använder.
th: Mac เครื่องนี้ไม่รองรับการควบคุมการชาร์จ เนื่องจากไม่มีรีจิสเตอร์ SMC ที่ฟีเจอร์นี้ใช้
tr: Bu Mac şarj kontrolünü desteklemiyor. Bu özelliğin kullandığı SMC yazmacına sahip değil.
uk: Цей Mac не підтримує керування заряджанням. У ньому немає регістру SMC, який використовує ця функція.
vi: Mac này không hỗ trợ kiểm soát sạc. Máy thiếu thanh ghi SMC mà tính năng này sử dụng.
zh_hans: 此 Mac 不支持充电控制。它没有此功能所使用的 SMC 寄存器。
zh_hant: 此 Mac 不支援充電控制。它沒有此功能所使用的 SMC 暫存器。

source: 이 속도로는 제한 시간 안에 방전을 마칠 수 없습니다. Mac을 사용 중인 상태로 두면 방전이 빨라집니다.
ar: بهذه السرعة لا يمكن إكمال التفريغ ضمن المهلة. استخدام الـ Mac سيسرّعه.
cs: Tímto tempem se vybíjení nestihne dokončit v časovém limitu. Používání Macu ho zrychlí.
da: Med denne hastighed kan afladningen ikke nå at blive færdig inden for tidsgrænsen. Brug af din Mac gør den hurtigere.
de: In diesem Tempo kann die Entladung nicht innerhalb des Zeitlimits abgeschlossen werden. Wenn Sie den Mac benutzen, entlädt er schneller.
el: Με αυτόν τον ρυθμό η εκφόρτιση δεν μπορεί να ολοκληρωθεί εντός του χρονικού ορίου. Η χρήση του Mac θα την επιταχύνει.
en: At this rate the discharge cannot finish within the time limit. Using your Mac will speed it up.
es: A este ritmo, la descarga no puede terminar dentro del límite de tiempo. Usar el Mac la acelerará.
fi: Tällä nopeudella purkaus ei ehdi valmistua aikarajassa. Macin käyttäminen nopeuttaa sitä.
fr: À ce rythme, la décharge ne peut pas se terminer dans le délai imparti. Utiliser votre Mac l'accélérera.
he: בקצב הזה הפריקה לא תסתיים בתוך מגבלת הזמן. שימוש ב-Mac יאיץ אותה.
hi: इस गति से डिस्चार्ज समय-सीमा के भीतर पूरा नहीं हो सकता। Mac का उपयोग करने से यह तेज़ होगा।
hu: Ilyen ütemben a kisütés nem fejeződik be az időkorláton belül. A Mac használata felgyorsítja.
id: Dengan laju ini, pengosongan tidak dapat selesai dalam batas waktu. Menggunakan Mac akan mempercepatnya.
it: A questa velocità la scarica non può terminare entro il limite di tempo. Usare il Mac la velocizzerà.
ja: この速度では制限時間内に放電を終えられません。Macを使用中の状態にすると放電が速くなります。
nb: I dette tempoet rekker ikke utladingen å bli ferdig innen tidsgrensen. Å bruke Macen gjør den raskere.
nl: Met dit tempo kan het ontladen niet binnen de tijdslimiet worden voltooid. Je Mac gebruiken versnelt het.
pl: W tym tempie rozładowanie nie zakończy się w wyznaczonym czasie. Korzystanie z Maca je przyspieszy.
pt_br: Nesse ritmo, a descarga não termina dentro do limite de tempo. Usar o Mac vai acelerá-la.
pt_pt: A este ritmo, a descarga não termina dentro do limite de tempo. Utilizar o Mac irá acelerá-la.
ro: În acest ritm, descărcarea nu se poate finaliza în limita de timp. Folosirea Mac-ului o va accelera.
ru: С такой скоростью разрядка не завершится в отведённое время. Работа на Mac ускорит её.
sv: I den här takten hinner urladdningen inte bli klar inom tidsgränsen. Att använda din Mac snabbar upp den.
th: ด้วยอัตรานี้ การคายประจุจะไม่เสร็จภายในเวลาที่กำหนด การใช้งาน Mac จะช่วยให้เร็วขึ้น
tr: Bu hızda deşarj, süre sınırı içinde tamamlanamaz. Mac'inizi kullanmanız deşarjı hızlandırır.
uk: З такою швидкістю розряджання не завершиться у відведений час. Робота на Mac пришвидшить його.
vi: Với tốc độ này, quá trình xả không thể hoàn tất trong thời gian cho phép. Sử dụng Mac sẽ giúp xả nhanh hơn.
zh_hans: 以当前速度无法在时限内完成放电。继续使用 Mac 可加快放电。
zh_hant: 以目前速度無法在時限內完成放電。繼續使用 Mac 可加快放電。

source: 이 칩에서 검증된 온도 프로파일 없음
ar: لا يوجد ملف تعريف حراري موثق لهذه الشريحة
cs: Pro tento čip není ověřený teplotní profil
da: Ingen verificeret temperaturprofil for denne chip
de: Kein verifiziertes Temperaturprofil für diesen Chip
el: Δεν υπάρχει επαληθευμένο προφίλ θερμοκρασίας για αυτό το τσιπ
en: No verified temperature profile for this chip
es: Sin perfil de temperatura verificado para este chip
fi: Tälle sirulle ei ole vahvistettua lämpötilaprofiilia
fr: Aucun profil de température vérifié pour cette puce
he: אין פרופיל טמפרטורה מאומת עבור שבב זה
hi: इस चिप के लिए कोई सत्यापित तापमान प्रोफ़ाइल नहीं
hu: Nincs ellenőrzött hőmérsékletprofil ehhez a chiphez
id: Tidak ada profil suhu terverifikasi untuk chip ini
it: Nessun profilo di temperatura verificato per questo chip
ja: このチップで検証済みの温度プロファイルはありません
nb: Ingen bekreftet temperaturprofil for denne brikken
nl: Geen geverifieerd temperatuurprofiel voor deze chip
pl: Brak zweryfikowanego profilu temperatury dla tego układu
pt_br: Nenhum perfil térmico verificado para este chip
pt_pt: Nenhum perfil térmico verificado para este chip
ro: Niciun profil de temperatură verificat pentru acest cip
ru: Нет проверенного профиля температур для этого чипа
sv: Ingen verifierad temperaturprofil för detta chip
th: ไม่มีโปรไฟล์อุณหภูมิที่ตรวจสอบแล้วสำหรับชิปนี้
tr: Bu çip için doğrulanmış sıcaklık profili yok
uk: Немає перевіреного температурного профілю для цього чіпа
vi: Không có hồ sơ nhiệt độ được xác minh cho chip này
zh_hans: 此芯片无经验证的温度配置文件
zh_hant: 此晶片無經驗證的溫度設定檔

source: 일
ar: الأحد
cs: Ne
da: Søn
de: So
el: Κυρ
en: Sun
es: Dom
fi: Su
fr: Dim
he: א׳
hi: रवि
hu: V
id: Min
it: Dom
ja: 日
nb: Søn
nl: Zo
pl: Nd
pt_br: Dom
pt_pt: Dom
ro: Dum
ru: Вс
sv: Sön
th: อา.
tr: Paz
uk: Нд
vi: CN
zh_hans: 日
zh_hant: 日

source: 일반
ar: عام
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
en: General
es: General
fi: Yleiset
fr: Général
he: כללי
hi: सामान्य
hu: Általános
id: Umum
it: Generali
ja: 一般
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ro: General
ru: Основные
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_hans: 通用
zh_hant: 一般

source: 일시정지: 도우미에 연결되지 않았습니다
ar: متوقف مؤقتًا: غير متصل بالمساعد
cs: Pozastaveno: není připojeno k pomocníkovi
da: På pause: ikke forbundet til hjælperen
de: Pausiert: keine Verbindung zum Hilfsprogramm
el: Σε παύση: δεν υπάρχει σύνδεση με τον βοηθό
en: Paused: not connected to the helper
es: En pausa: no conectado al asistente
fi: Keskeytetty: ei yhteyttä apuohjelmaan
fr: En pause : non connecté à l'assistant
he: מושהה: לא מחובר לעוזר
hi: रोका गया: हेल्पर से कनेक्ट नहीं है
hu: Szüneteltetve: nincs kapcsolat a segédprogrammal
id: Dijeda: tidak terhubung ke helper
it: In pausa: non connesso all'assistente
ja: 一時停止: ヘルパーに接続されていません
nb: På pause: ikke tilkoblet hjelperen
nl: Gepauzeerd: niet verbonden met de helper
pl: Wstrzymano: brak połączenia z pomocnikiem
pt_br: Pausado: não conectado ao assistente
pt_pt: Em pausa: não ligado ao assistente
ro: În pauză: nu este conectat la asistent
ru: Приостановлено: нет подключения к помощнику
sv: Pausad: inte ansluten till hjälpprogrammet
th: หยุดชั่วคราว: ไม่ได้เชื่อมต่อกับตัวช่วย
tr: Duraklatıldı: yardımcıya bağlı değil
uk: Призупинено: немає з'єднання з помічником
vi: Tạm dừng: chưa kết nối với trình trợ giúp
zh_hans: 已暂停：未连接到帮助程序
zh_hant: 已暫停：未連接到輔助程式

source: 일시정지: 발열 보호 작동 중 (식으면 자동으로 이어집니다)
ar: متوقف مؤقتًا: الحماية من الحرارة نشطة (يستأنف عند التبريد)
cs: Pozastaveno: tepelná ochrana aktivní (pokračuje po vychladnutí)
da: På pause: varmebeskyttelse aktiv (fortsætter, når den er kølet af)
de: Pausiert: Hitzeschutz aktiv (wird fortgesetzt, sobald es abgekühlt ist)
el: Σε παύση: προστασία υπερθέρμανσης ενεργή (συνεχίζει μόλις κρυώσει)
en: Paused: heat protection is active (resumes once it cools)
es: En pausa: protección contra calor activa (se reanuda al enfriarse)
fi: Keskeytetty: lämpösuojaus aktiivinen (jatkuu, kun laite jäähtyy)
fr: En pause : protection thermique active (reprend une fois refroidi)
he: מושהה: הגנת התחממות פעילה (ימשיך כשיתקרר)
hi: रोका गया: ताप सुरक्षा सक्रिय है (ठंडा होने पर फिर से शुरू होगा)
hu: Szüneteltetve: hővédelem aktív (lehűlés után folytatódik)
id: Dijeda: perlindungan panas aktif (dilanjutkan setelah dingin)
it: In pausa: protezione termica attiva (riprende al raffreddamento)
ja: 一時停止: 発熱保護動作中（冷えると自動的に再開します）
nb: På pause: varmebeskyttelse aktiv (fortsetter når den kjøler seg ned)
nl: Gepauzeerd: hittebescherming actief (gaat verder zodra afgekoeld)
pl: Wstrzymano: ochrona przed przegrzaniem aktywna (wznowi się po ostygnięciu)
pt_br: Pausado: proteção térmica ativa (retoma ao esfriar)
pt_pt: Em pausa: proteção térmica ativa (retoma quando arrefecer)
ro: În pauză: protecție termică activă (reia după răcire)
ru: Приостановлено: активна защита от перегрева (продолжится после охлаждения)
sv: Pausad: överhettningsskydd aktivt (återupptas när det svalnat)
th: หยุดชั่วคราว: ระบบป้องกันความร้อนทำงานอยู่ (จะดำเนินการต่อเมื่อเย็นลง)
tr: Duraklatıldı: ısı koruması etkin (soğuduğunda devam eder)
uk: Призупинено: активний захист від перегріву (продовжиться після охолодження)
vi: Tạm dừng: bảo vệ quá nhiệt đang hoạt động (tiếp tục khi nguội)
zh_hans: 已暂停：过热保护运行中（降温后自动继续）
zh_hant: 已暫停：過熱保護運作中（降溫後自動繼續）

source: 일시정지: 잠자기 상태입니다 (뚜껑을 열면 이어집니다)
ar: متوقف مؤقتًا: جهاز Mac في وضع السكون (يستأنف عند فتح الغطاء)
cs: Pozastaveno: Mac je v režimu spánku (pokračuje po otevření víka)
da: På pause: Mac'en er i dvale (fortsætter, når du åbner låget)
de: Pausiert: der Mac schläft (wird fortgesetzt, wenn du den Deckel öffnest)
el: Σε παύση: το Mac βρίσκεται σε αναστολή λειτουργίας (συνεχίζει όταν ανοίξετε το καπάκι)
en: Paused: the Mac is asleep (resumes when you open the lid)
es: En pausa: el Mac está en reposo (se reanuda al abrir la tapa)
fi: Keskeytetty: Mac on lepotilassa (jatkuu, kun avaat kannen)
fr: En pause : le Mac est en veille (reprend à l'ouverture du capot)
he: מושהה: ה-Mac במצב שינה (ימשיך כשתפתח את המכסה)
hi: रोका गया: Mac स्लीप में है (ढक्कन खोलने पर जारी रहेगा)
hu: Szüneteltetve: a Mac alszik (a fedél kinyitásakor folytatódik)
id: Dijeda: Mac dalam mode tidur (dilanjutkan saat Anda membuka penutup)
it: In pausa: il Mac è in stop (riprende all'apertura del coperchio)
ja: 一時停止: Macがスリープ中です（ふたを開けると再開します）
nb: På pause: Macen er i hvilemodus (fortsetter når du åpner lokket)
nl: Gepauzeerd: de Mac slaapt (gaat verder zodra je het klepje opent)
pl: Wstrzymano: Mac jest uśpiony (wznowi się po otwarciu pokrywy)
pt_br: Pausado: o Mac está em repouso (retoma ao abrir a tampa)
pt_pt: Em pausa: o Mac está em suspensão (retoma ao abrir a tampa)
ro: În pauză: Mac-ul este în repaus (reia la deschiderea capacului)
ru: Приостановлено: Mac в режиме сна (продолжится при открытии крышки)
sv: Pausad: Mac-datorn är i viloläge (återupptas när du öppnar locket)
th: หยุดชั่วคราว: Mac อยู่ในโหมดพัก (จะดำเนินการต่อเมื่อคุณเปิดฝาเครื่อง)
tr: Duraklatıldı: Mac uyku modunda (kapağı açtığınızda devam eder)
uk: Призупинено: Mac у режимі сну (продовжиться, коли відкриєте кришку)
vi: Tạm dừng: Mac đang ngủ (tiếp tục khi bạn mở nắp máy)
zh_hans: 已暂停：Mac 处于睡眠状态（打开上盖后继续）
zh_hant: 已暫停：Mac 處於睡眠狀態（打開上蓋後繼續）

source: 일시정지: 전원 어댑터를 다시 연결해 주세요
ar: متوقف مؤقتًا: أعد توصيل محول الطاقة
cs: Pozastaveno: znovu připojte napájecí adaptér
da: På pause: tilslut strømforsyningen igen
de: Pausiert: Verbinde das Netzteil erneut
el: Σε παύση: επανασυνδέστε τον προσαρμογέα ρεύματος
en: Paused: reconnect the power adapter
es: En pausa: vuelve a conectar el adaptador de corriente
fi: Keskeytetty: kytke virtalähde uudelleen
fr: En pause : rebranchez l'adaptateur secteur
he: מושהה: חבר מחדש את מתאם המתח
hi: रोका गया: पावर अडैप्टर को फिर से कनेक्ट करें
hu: Szüneteltetve: csatlakoztasd újra a hálózati adaptert
id: Dijeda: sambungkan kembali adaptor daya
it: In pausa: ricollega l'alimentatore
ja: 一時停止: 電源アダプタを再接続してください
nb: På pause: koble til strømadapteren på nytt
nl: Gepauzeerd: sluit de lichtnetadapter opnieuw aan
pl: Wstrzymano: podłącz ponownie zasilacz
pt_br: Pausado: reconecte o adaptador de energia
pt_pt: Em pausa: volte a ligar o adaptador de corrente
ro: În pauză: reconectează adaptorul de alimentare
ru: Приостановлено: подключите адаптер питания заново
sv: Pausad: anslut strömadaptern igen
th: หยุดชั่วคราว: เชื่อมต่ออะแดปเตอร์แปลงไฟใหม่
tr: Duraklatıldı: güç adaptörünü yeniden bağlayın
uk: Призупинено: під'єднайте адаптер живлення знову
vi: Tạm dừng: cắm lại bộ tiếp hợp nguồn
zh_hans: 已暂停：请重新连接电源适配器
zh_hant: 已暫停：請重新連接電源轉接器
